Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: No prices recorded.
de: Keine Kurse erfasst.
es: No hay cotizaciones registradas.
fr: Aucun cours enregistré.
it: Nessuna quotazione registrata.
ja: 価格が記録されていません。
pt_br: Nenhuma cotação registrada.
zh_hans: 未记录任何价格。

source: No rate for %@ — holdings in it cannot be valued.
de: Kein Kurs für %@ – Positionen darin lassen sich nicht bewerten.
es: Sin tipo para %@: las posiciones en esa moneda no pueden valorarse.
fr: Aucun taux pour %@ — les positions dans cette devise ne peuvent être valorisées.
it: Nessun tasso per %@: le posizioni in questa valuta non possono essere valutate.
ja: %@ のレートがありません — この通貨の保有は評価できません。
pt_br: Sem taxa para %@ — posições nessa moeda não podem ser avaliadas.
zh_hans: 没有 %@ 的汇率 — 该货币的持仓无法估值。

source: No recent books
de: Keine zuletzt verwendeten Bücher
es: No hay libros recientes
fr: Aucun livre récent
it: Nessun libro recente
ja: 最近使った帳簿はありません
pt_br: Nenhum livro recente
zh_hans: 无最近使用的账簿

source: No records yet
de: Noch keine Einträge
es: Todavía no hay registros
fr: Aucune fiche pour l’instant
it: Nessuna scheda per ora
ja: 記録はまだありません
pt_br: Ainda não há registros
zh_hans: 尚无记录

source: No rules
de: Keine Regeln
es: Sin reglas
fr: Aucune règle
it: Nessuna regola
ja: ルールなし
pt_br: Sem regras
zh_hans: 无规则

source: No rules in this group.
de: Keine Regeln in dieser Gruppe.
es: No hay reglas en este grupo.
fr: Aucune règle dans ce groupe.
it: Nessuna regola in questo gruppo.
ja: このグループにルールはありません。
pt_br: Nenhuma regra neste grupo.
zh_hans: 此分组中没有规则。

source: No saved searches
de: Keine gespeicherten Suchen
es: No hay búsquedas guardadas
fr: Aucune recherche enregistrée
it: Nessuna ricerca salvata
ja: 保存した検索はありません
pt_br: Nenhuma busca salva
zh_hans: 没有已存搜索

source: No savings goals
de: Keine Sparziele
es: Sin objetivos de ahorro
fr: Aucun objectif d’épargne
it: Nessun obiettivo di risparmio
ja: 貯蓄目標はありません
pt_br: Sem metas de poupança
zh_hans: 无储蓄目标

source: No scheduled transactions.
de: Keine geplanten Buchungen.
es: No hay transacciones programadas.
fr: Aucune opération planifiée.
it: Nessuna transazione pianificata.
ja: 予定取引はありません。
pt_br: Nenhuma transação programada.
zh_hans: 没有预定交易。

source: No score yet
de: Noch kein Wert
es: Aún sin puntuación
fr: Pas encore de score
it: Nessun punteggio
ja: スコアはまだありません
pt_br: Ainda sem pontuação
zh_hans: 尚无评分

source: No securities held yet.
de: Noch keine Wertpapiere im Bestand.
es: Todavía no hay valores en cartera.
fr: Aucun titre détenu pour l’instant.
it: Nessun titolo in portafoglio per ora.
ja: 保有している証券はまだありません。
pt_br: Ainda não há títulos em carteira.
zh_hans: 尚未持有证券。

source: No splits match these criteria.
de: Keine Buchungsteile entsprechen diesen Kriterien.
es: Ningún desglose coincide con estos criterios.
fr: Aucune répartition ne correspond à ces critères.
it: Nessuna suddivisione corrisponde a questi criteri.
ja: この条件に一致するスプリットはありません。
pt_br: Nenhuma divisão corresponde a estes critérios.
zh_hans: 没有符合这些条件的分录。

source: No statuses selected — the register will be empty.
de: Keine Status ausgewählt — das Kontobuch bleibt leer.
es: No hay estados seleccionados: el libro estará vacío.
fr: Aucun état sélectionné — le registre sera vide.
it: Nessuno stato selezionato: il libro mastro sarà vuoto.
ja: ステータスが選択されていません。記入帳は空になります。
pt_br: Nenhum status selecionado — o razão ficará vazio.
zh_hans: 未选择任何状态 — 流水账将为空。

source: No time or mileage
de: Keine Zeiten oder Fahrten
es: Sin tiempo ni kilometraje
fr: Aucun temps ni kilométrage
it: Nessun tempo o chilometraggio
ja: 作業時間・走行記録なし
pt_br: Sem horas ou quilometragem
zh_hans: 无工时或里程

source: No transaction on or after that date.
de: Keine Buchung an oder nach diesem Datum.
es: No hay transacciones en esa fecha ni posteriores.
fr: Aucune opération à cette date ou après.
it: Nessuna transazione a partire da quella data.
ja: その日以降の取引はありません。
pt_br: Nenhuma transação nessa data ou depois.
zh_hans: 该日期及之后没有交易。

source: No transactions
de: Keine Buchungen
es: Sin transacciones
fr: Aucune opération
it: Nessuna transazione
ja: 取引なし
pt_br: Sem transações
zh_hans: 无交易

source: No transactions match “%@”.
de: Keine Buchungen passen zu „%@“.
es: Ninguna transacción coincide con «%@».
fr: Aucune opération ne correspond à « %@ ».
it: Nessuna transazione corrisponde a «%@».
ja: 「%@」に一致する取引はありません。
pt_br: Nenhuma transação corresponde a «%@».
zh_hans: 没有与「%@」匹配的交易。

source: No transactions yet.
de: Noch keine Buchungen.
es: Todavía no hay transacciones.
fr: Aucune opération pour l’instant.
it: Nessuna transazione per ora.
ja: 取引はまだありません。
pt_br: Ainda não há transações.
zh_hans: 尚无交易。

source: No upcoming activity
de: Keine anstehenden Vorgänge
es: Sin actividad próxima
fr: Aucune activité à venir
it: Nessuna attività in arrivo
ja: 今後の予定はありません
pt_br: Nenhuma atividade próxima
zh_hans: 无即将到来的活动

source: No upcoming bills
de: Keine anstehenden Rechnungen
es: No hay facturas próximas
fr: Aucune facture à venir
it: Nessuna fattura in arrivo
ja: 予定されている請求はありません
pt_br: Nenhuma conta a vencer
zh_hans: 没有即将到期的账单

source: No upcoming bills.
de: Keine anstehenden Rechnungen.
es: No hay facturas próximas.
fr: Aucune facture à venir.
it: Nessuna fattura in scadenza.
ja: 支払い予定はありません。
pt_br: Nenhuma conta a vencer.
zh_hans: 没有即将到期的账单。

source: No valued holdings.
de: Keine bewerteten Bestände.
es: No hay posiciones valoradas.
fr: Aucune position valorisée.
it: Nessuna posizione valorizzata.
ja: 評価済みの保有はありません。
pt_br: Nenhuma posição avaliada.
zh_hans: 没有已估值的持仓。

source: No vendors yet.
de: Noch keine Lieferanten.
es: Todavía no hay proveedores.
fr: Aucun fournisseur pour l’instant.
it: Nessun fornitore per ora.
ja: 仕入先はまだありません。
pt_br: Ainda não há fornecedores.
zh_hans: 尚无供应商。

source: No. %@
de: Nr. %@
es: N.º %@
fr: N° %@
it: N. %@
pt_br: N.º %@
zh_hans: 编号 %@

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
pt_br: Nenhum
zh_hans: 无

source: Not cleared
de: Nicht bestätigt
es: Sin confirmar
fr: Non pointé
it: Non compensato
ja: 未清算
pt_br: Não compensado
zh_hans: 未结清

source: Not enough data to trend.
de: Zu wenig Daten für einen Trend.
es: No hay datos suficientes para una tendencia.
fr: Données insuffisantes pour dégager une tendance.
it: Dati insufficienti per un andamento.
ja: 傾向を示すにはデータが不足しています。
pt_br: Dados insuficientes para uma tendência.
zh_hans: 数据不足，无法分析趋势。

source: Not enough price history to draw a chart for this period.
de: Zu wenig Kurshistorie, um für diesen Zeitraum ein Diagramm zu zeichnen.
es: No hay suficiente histórico de cotizaciones para dibujar un gráfico de este periodo.
fr: Historique de cours insuffisant pour tracer un graphique sur cette période.
it: Storico quotazioni insufficiente per tracciare un grafico di questo periodo.
ja: この期間のチャートを描くには価格履歴が足りません。
pt_br: Histórico de cotações insuficiente para desenhar um gráfico deste período.
zh_hans: 价格历史不足，无法绘制此期间的图表。

source: Not every card suits every book. **Customise**, in the dashboard’s toolbar, turns cards off one by one, and the rest close the gap. A card with nothing to report — no bills due, no goals set — gives up its place rather than showing you an empty box.
de: Nicht jede Karte passt zu jedem Buch. **Anpassen** in der Symbolleiste der Übersicht schaltet Karten einzeln ab, und der Rest schließt die Lücke. Eine Karte, die nichts zu melden hat — keine fälligen Rechnungen, keine gesetzten Ziele —, gibt ihren Platz auf, statt Ihnen einen leeren Kasten zu zeigen.
es: No todas las tarjetas convienen a todos los libros. **Personalizar**, en la barra de herramientas del panel, va apagándolas una a una, y el resto cierra el hueco. Una tarjeta que no tiene nada que contar — ninguna factura pendiente, ninguna meta fijada — cede su sitio en vez de mostrarle una caja vacía.
fr: Toutes les cartes ne conviennent pas à tous les livres. **Personnaliser**, dans la barre d’outils du tableau de bord, les désactive une à une, et les autres comblent le vide. Une carte qui n’a rien à dire — aucune facture à échéance, aucun objectif fixé — cède sa place au lieu de vous montrer une boîte vide.
it: Non ogni scheda si addice a ogni libro. **Personalizza**, nella barra strumenti della dashboard, le disattiva una a una, e le altre chiudono il vuoto. Una scheda che non ha nulla da dire — nessuna bolletta in scadenza, nessun obiettivo impostato — cede il proprio posto invece di mostrarvi un riquadro vuoto.
ja: どの帳簿にもすべてのカードが合うわけではありません。ダッシュボードのツールバーにある **カスタマイズ** で一つずつ切ることができ、残りが空いた場所を埋めます。報告することがないカード（期日の来た請求がない、目標を設定していない）は、空の箱を見せるのではなく席を譲ります。
pt_br: Nem todo cartão serve para todo livro. **Personalizar**, na barra de ferramentas do painel, desliga os cartões um a um, e os demais fecham a lacuna. Um cartão que não tem nada a relatar — nenhuma conta a vencer, nenhuma meta definida — cede seu lugar em vez de lhe mostrar uma caixa vazia.
zh_hans: 并非每张卡片都适合每本账簿。仪表板工具栏里的 **自定** 可以逐张关闭，其余卡片会自动补上空位。没有内容可报的卡片——没有到期账单、没有设定目标——会让出位置，而不是给你看一个空框。

source: Not fetched yet.
de: Noch nicht geladen.
es: Aún no descargado.
fr: Pas encore chargé.
it: Non ancora scaricato.
ja: まだ取得していません。
pt_br: Ainda não buscado.
zh_hans: 尚未获取。

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
pt_br: Nota
zh_hans: 备注

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt_br: Notas
zh_hans: 备注

source: Notes about this transaction
de: Notizen zu dieser Buchung
es: Notas sobre esta transacción
fr: Notes sur cette opération
it: Note su questa transazione
ja: この取引に関するメモ
pt_br: Notas sobre esta transação
zh_hans: 关于此交易的备注

source: Notes to the financial statements
de: Anhang zum Jahresabschluss
es: Notas a los estados financieros
fr: Annexe aux états financiers
it: Note al bilancio
ja: 財務諸表の注記
pt_br: Notas às demonstrações financeiras
zh_hans: 财务报表附注

source: Notes: %@
de: Notizen: %@
es: Notas: %@
it: Note: %@
ja: メモ: %@
pt_br: Notas: %@
zh_hans: 备注：%@

source: Nothing cached
de: Nichts gespeichert
es: Nada en caché
fr: Rien en cache
it: Niente in cache
ja: キャッシュなし
pt_br: Nada em cache
zh_hans: 无缓存

source: Nothing found
de: Nichts gefunden
es: No se encontró nada
fr: Aucun résultat
it: Nessun risultato
ja: 見つかりません
pt_br: Nada encontrado
zh_hans: 未找到结果

source: Nothing has a balance to close as of this date.
de: Zu diesem Datum gibt es keinen Saldo zum Abschließen.
es: No hay ningún saldo que cerrar a esta fecha.
fr: Aucun solde à clôturer à cette date.
it: Nessun saldo da chiudere a questa data.
ja: この日付で締め切る残高はありません。
pt_br: Não há saldo a encerrar nesta data.
zh_hans: 截至该日期没有需要结转的余额。

source: Nothing held can be valued yet
de: Noch lässt sich keine Position bewerten
es: Todavía no puede valorarse ninguna posición
fr: Aucune position ne peut encore être valorisée
it: Nessuna posizione può ancora essere valutata
ja: まだ評価できる保有がありません
pt_br: Ainda não há posição que possa ser avaliada
zh_hans: 目前尚无持仓可估值

source: Nothing here is changed for you. Each line is a difference between what the issuer declared and what your book records.
de: Hier wird nichts für Sie geändert. Jede Zeile ist eine Abweichung zwischen der Erklärung des Emittenten und Ihrem Buch.
es: Aquí no se cambia nada por ti. Cada línea es una diferencia entre lo que declaró el emisor y lo que registra tu libro.
fr: Rien n’est modifié à votre place. Chaque ligne est un écart entre ce que l’émetteur a déclaré et ce que votre livre enregistre.
it: Qui non viene cambiato nulla per te. Ogni riga è una differenza tra ciò che ha dichiarato l’emittente e ciò che registra il tuo libro.
ja: ここでは何も自動的に変更されません。各行は、発行体の宣言と帳簿の記録との差です。
pt_br: Nada aqui é alterado por você. Cada linha é uma diferença entre o que o emissor declarou e o que o seu livro registra.
zh_hans: 此处不会替你更改任何内容。每一行都是发行人宣派与你账簿记录之间的差异。

source: Nothing is written until you say so. Each row shows what FinvestLens intends to do, and you can change the account, the category or the date before importing.
de: Es wird nichts geschrieben, bevor Sie es sagen. Jede Zeile zeigt, was FinvestLens vorhat, und Sie können Konto, Kategorie oder Datum vor dem Import ändern.
es: No se escribe nada hasta que tú lo digas. Cada fila muestra lo que FinvestLens pretende hacer, y puedes cambiar la cuenta, la categoría o la fecha antes de importar.
fr: Rien n’est écrit tant que vous ne l’avez pas décidé. Chaque ligne montre ce que FinvestLens compte faire, et vous pouvez changer le compte, la catégorie ou la date avant d’importer.
it: Non viene scritto nulla finché non lo decidi tu. Ogni riga mostra cosa intende fare FinvestLens, e puoi cambiare conto, categoria o data prima di importare.
ja: あなたが実行するまで、何も書き込まれません。各行には FinvestLens が行おうとしている内容が表示され、読み込み前に勘定科目・カテゴリ・日付を変更できます。
pt_br: Nada é gravado até você decidir. Cada linha mostra o que o FinvestLens pretende fazer, e você pode mudar a conta, a categoria ou a data antes de importar.
zh_hans: 在你确认之前不会写入任何内容。每一行都会显示 FinvestLens 打算执行的操作，导入前你可以更改科目、类别或日期。

source: Nothing needs attention
de: Nichts erfordert Aufmerksamkeit
es: No hay nada pendiente
fr: Rien ne requiert votre attention
it: Nulla richiede attenzione
ja: 対応が必要な項目はありません
pt_br: Nada requer atenção
zh_hans: 无需处理的事项

source: Nothing recorded yet
de: Noch nichts erfasst
es: Aún no hay nada registrado
fr: Rien d’enregistré pour l’instant
it: Ancora nulla di registrato
ja: まだ何も記録されていません
pt_br: Nada registrado ainda
zh_hans: 尚无记录

source: Nothing to categorise
de: Nichts zu kategorisieren
es: No hay nada que categorizar
fr: Rien à catégoriser
it: Nulla da categorizzare
ja: 分類する項目はありません
pt_br: Nada a categorizar
zh_hans: 没有需要分类的内容

source: Nothing to change
de: Nichts zu ändern
es: No hay nada que cambiar
fr: Rien à modifier
it: Nulla da modificare
ja: 変更する項目はありません
pt_br: Nada a alterar
zh_hans: 没有需要更改的内容

source: Nothing to print
de: Nichts zu drucken
es: No hay nada que imprimir
fr: Rien à imprimer
it: Nulla da stampare
ja: 印刷する項目はありません
pt_br: Nada a imprimir
zh_hans: 没有可打印的内容

source: Nothing to re-open.
de: Nichts zum erneuten Öffnen.
es: No hay nada que reabrir.
fr: Rien à rouvrir.
it: Non c’è nulla da riaprire.
ja: 再開できるものはありません。
pt_br: Nada a reabrir.
zh_hans: 没有可重新打开的内容。

source: Nothing to report
de: Nichts zu berichten
es: No hay nada que informar
fr: Rien à signaler
it: Nulla da segnalare
ja: 報告する項目はありません
pt_br: Nada a relatar
zh_hans: 无可报告内容

source: Nothing to report for this year.
de: Für dieses Jahr gibt es nichts zu berichten.
es: No hay nada que informar de este año.
fr: Rien à signaler pour cette année.
it: Nulla da segnalare per quest’anno.
ja: この年に報告する項目はありません。
pt_br: Nada a relatar neste ano.
zh_hans: 本年度无可报告内容。

source: Nothing to review
de: Nichts zu prüfen
es: No hay nada que revisar
fr: Rien à vérifier
it: Nulla da rivedere
ja: 確認する項目はありません
pt_br: Nada a revisar
zh_hans: 无需审阅的内容

source: Nothing to show on this view
de: Auf dieser Ansicht gibt es nichts zu zeigen
es: No hay nada que mostrar en esta vista
fr: Rien à afficher dans cette vue
it: Non c’è nulla da mostrare in questa vista
ja: このビューに表示するものはありません
pt_br: Nada a mostrar nesta visão
zh_hans: 此视图没有可显示的内容

source: Nothing to update in this scope.
de: In diesem Umfang gibt es nichts zu aktualisieren.
es: No hay nada que actualizar en este alcance.
fr: Rien à actualiser dans cette portée.
it: Non c’è nulla da aggiornare in questo ambito.
ja: この範囲に更新するものはありません。
pt_br: Não há nada a atualizar neste escopo.
zh_hans: 此范围内没有需要更新的内容。

source: Num
de: Nr.
es: Núm.
fr: N°
it: N.
ja: 番号
pt_br: Núm.
zh_hans: 编号

source: Number of payments
de: Anzahl der Zahlungen
es: Número de pagos
fr: Nombre de paiements
it: Numero di pagamenti
ja: 支払回数
pt_br: Número de pagamentos
zh_hans: 付款期数

source: OCR each item’s linked attachment and use its text to suggest the category
de: Den verknüpften Anhang jedes Eintrags per Texterkennung lesen und die Kategorie daraus vorschlagen
es: Aplicar OCR al adjunto vinculado de cada elemento y usar su texto para sugerir la categoría
fr: Reconnaître le texte de la pièce jointe de chaque élément et proposer la catégorie à partir de ce texte
it: Applica l’OCR all’allegato collegato di ogni voce e usane il testo per suggerire la categoria
ja: 各項目のリンク添付ファイルを OCR し、そのテキストからカテゴリを提案します
pt_br: Aplicar OCR ao anexo vinculado de cada item e usar o texto para sugerir a categoria
zh_hans: 对每一项的关联附件进行文字识别，并据此推荐类别

source: Off
de: Aus
es: No
fr: Non
it: No
ja: オフ
pt_br: Não
zh_hans: 关闭

source: Oldest / newest transaction
de: Älteste / neueste Buchung
es: Transacción más antigua / más reciente
fr: Opération la plus ancienne / la plus récente
it: Transazione più vecchia / più recente
ja: 最も古い／最も新しい取引
pt_br: Transação mais antiga / mais recente
zh_hans: 最早 / 最新的交易

source: On
de: Ein
es: Sí
fr: Oui
it: Sì
ja: オン
pt_br: Sim
zh_hans: 开启

source: On launch
de: Beim Start
es: Al abrir
fr: Au lancement
it: All’avvio
ja: 起動時
pt_br: Ao iniciar
zh_hans: 启动时

source: On or after a date — or `today`, `-7d`, `-2w`, `-3m`, `-1y`.
de: An oder nach einem Datum — oder `today`, `-7d`, `-2w`, `-3m`, `-1y`.
es: En una fecha o después — o `today`, `-7d`, `-2w`, `-3m`, `-1y`.
fr: À partir d’une date — ou `today`, `-7d`, `-2w`, `-3m`, `-1y`.
it: A partire da una data — oppure `today`, `-7d`, `-2w`, `-3m`, `-1y`.
ja: 指定日以降 — または `today`、`-7d`、`-2w`、`-3m`、`-1y`。
pt_br: Em ou após uma data — ou `today`, `-7d`, `-2w`, `-3m`, `-1y`.
zh_hans: 某日期当天或之后 — 也可用 `today`、`-7d`、`-2w`、`-3m`、`-1y`。

source: On or before a date.
de: An oder vor einem Datum.
es: En una fecha o antes.
fr: Jusqu’à une date incluse.
it: A una data o prima.
ja: 指定日以前。
pt_br: Em ou antes de uma data.
zh_hans: 某日期当天或之前。

source: One PDF, in reading order — the income statement, statement of financial position, changes in net worth, realised gains, and dividends with franking credits.
de: Ein PDF in Lesereihenfolge — Gewinn- und Verlustrechnung, Bilanz, Veränderung des Nettovermögens, realisierte Gewinne und Dividenden mit Steuergutschriften.
es: Un único PDF, en orden de lectura: estado de resultados, balance, variación del patrimonio neto, plusvalías realizadas y dividendos con créditos fiscales.
fr: Un seul PDF, dans l’ordre de lecture — compte de résultat, bilan, variation de la valeur nette, plus-values réalisées et dividendes avec crédits d’impôt.
it: Un unico PDF, in ordine di lettura: conto economico, stato patrimoniale, variazione del patrimonio netto, plusvalenze realizzate e dividendi con crediti d’imposta.
ja: 読む順に並べた 1 本の PDF — 損益計算書、貸借対照表、純資産の変動、実現益、そしてフランキングクレジット付きの配当。
pt_br: Um único PDF, na ordem de leitura — demonstração de resultados, balanço patrimonial, variação do patrimônio líquido, ganhos realizados e dividendos com créditos fiscais.
zh_hans: 一份 PDF，按阅读顺序编排 — 利润表、财务状况表、净资产变动、已实现收益，以及含税收抵免的股息。

source: One security's page
de: Die Seite eines Wertpapiers
es: La página de un valor
fr: La page d’un titre
it: La pagina di un titolo
ja: 個別証券のページ
pt_br: A página de um título
zh_hans: 单只证券的页面

source: Only %@ is in use.
de: Es wird nur %@ verwendet.
es: Solo se usa %@.
fr: Seul %@ est utilisé.
it: È in uso solo %@.
ja: %@ のみを使用しています。
pt_br: Somente %@ está em uso.
zh_hans: 仅使用 %@。

source: Only transactions with a document attached.
de: Nur Buchungen mit angehängtem Dokument.
es: Solo transacciones con un documento adjunto.
fr: Uniquement les opérations avec une pièce jointe.
it: Solo transazioni con un documento allegato.
ja: 書類が添付された取引のみ。
pt_br: Apenas transações com documento anexado.
zh_hans: 仅含附件的交易。

source: Only what's behind
de: Nur was hinterherhinkt
es: Solo lo atrasado
fr: Seulement ce qui est en retard
it: Solo ciò che è indietro
ja: 遅れているものだけ
pt_br: Só o que está atrasado
zh_hans: 仅落后的部分

source: Only when I say
de: Nur auf meine Ansage
es: Solo cuando yo lo diga
fr: Uniquement quand je le décide
it: Solo quando lo decido io
ja: 自分が指定したときだけ
pt_br: Só quando eu disser
zh_hans: 仅在我指定时

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
pt_br: Abrir
zh_hans: 打开

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
it: Apri %@
ja: %@ を開く
pt_br: Abrir %@
zh_hans: 打开%@

source: Open Linked Document
de: Verknüpftes Dokument öffnen
es: Abrir el documento vinculado
fr: Ouvrir le document lié
it: Apri il documento collegato
ja: リンクされた書類を開く
pt_br: Abrir documento vinculado
zh_hans: 打开关联文稿

source: Open Read-Only
de: Schreibgeschützt öffnen
es: Abrir solo lectura
fr: Ouvrir en lecture seule
it: Apri in sola lettura
ja: 読み出し専用で開く
pt_br: Abrir somente leitura
zh_hans: 以只读方式打开

source: Open Recent
de: Benutzte Dokumente
es: Abrir recientes
fr: Ouvrir l’élément récent
it: Apri recenti
ja: 最近使った項目を開く
pt_br: Abrir recentes
zh_hans: 打开最近使用

source: Open Tax Report Options…
de: Optionen für Steuerbericht öffnen …
es: Abrir opciones del informe fiscal…
fr: Ouvrir les options du rapport fiscal…
it: Apri le opzioni del resoconto fiscale…
ja: 税務レポートのオプションを開く…
pt_br: Abrir opções do relatório fiscal…
zh_hans: 打开税务报表选项…

source: Open a book
de: Buch öffnen
es: Abrir un libro
fr: Ouvrir un livre
it: Apri un libro
ja: 帳簿を開く
pt_br: Abrir um livro
zh_hans: 打开账簿

source: Open a book to see its reports.
de: Öffnen Sie ein Buch, um seine Berichte zu sehen.
es: Abre un libro para ver sus informes.
fr: Ouvrez un livre pour voir ses rapports.
it: Apri un libro per vederne i resoconti.
ja: 帳簿を開くと、そのレポートが表示されます。
pt_br: Abra um livro para ver seus relatórios.
zh_hans: 打开账簿以查看其报表。

source: Open in New Tab
de: In neuem Tab öffnen
es: Abrir en una pestaña nueva
fr: Ouvrir dans un nouvel onglet
it: Apri in un nuovo pannello
ja: 新規タブで開く
pt_br: Abrir em nova aba
zh_hans: 在新标签页中打开

source: Open in its application
de: In der zugehörigen App öffnen
es: Abrir con su aplicación
fr: Ouvrir dans son application
it: Apri nella sua applicazione
ja: 対応するアプリケーションで開く
pt_br: Abrir no aplicativo correspondente
zh_hans: 用其对应的应用打开

source: Open lots
de: Offene Positionen
es: Lotes abiertos
fr: Lots ouverts
it: Lotti aperti
ja: 未決済ロット
pt_br: Lotes abertos
zh_hans: 未平仓批次

source: Open tabs
de: Geöffnete Tabs
es: Pestañas abiertas
fr: Onglets ouverts
it: Pannelli aperti
ja: 開いているタブ
pt_br: Abas abertas
zh_hans: 打开的标签页

source: Open the full Quick Look window
de: Vollständiges Übersichtsfenster öffnen
es: Abrir la ventana completa de Vista rápida
fr: Ouvrir la fenêtre Coup d’œil complète
it: Apri la finestra Vista rapida completa
ja: クイックルックのウインドウを開く
pt_br: Abrir a janela completa da Visualização rápida
zh_hans: 打开完整的「快速查看」窗口

source: Open the selected transaction out for editing
de: Die ausgewählte Buchung zum Bearbeiten aufklappen
es: Desplegar la transacción seleccionada para editarla
fr: Déployer l’opération sélectionnée pour la modifier
it: Espandere la transazione selezionata per modificarla
ja: 選択した取引を展開して編集する
pt_br: Expandir a transação selecionada para editar
zh_hans: 展开选中的交易以进行编辑

source: Open the transaction editor with the document beside it — enter a new transaction, or link the document to an existing one
de: Den Buchungseditor mit dem Dokument daneben öffnen — neue Buchung erfassen oder das Dokument mit einer vorhandenen verknüpfen
es: Abrir el editor de transacciones con el documento al lado: introduce una nueva transacción o vincula el documento a una existente
fr: Ouvrir l’éditeur d’opération avec le document à côté — saisir une nouvelle opération ou lier le document à une opération existante
it: Apri l’editor delle transazioni con il documento accanto: inserisci una nuova transazione o collega il documento a una esistente
ja: 取引エディタを書類と並べて開きます。新しい取引を入力するか、書類を既存の取引にリンクできます
pt_br: Abrir o editor de transações com o documento ao lado — insira uma nova transação ou vincule o documento a uma existente
zh_hans: 在文稿旁打开交易编辑器 — 录入新交易，或将该文稿关联到已有交易
